/* Adobe Plugin Plist Files for AddArrowUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrowUIEN";
CFBundleDisplayName = "AddArrowUIEN";
CFBundleGetInfoHTML = "AddArrowUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddArrowUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddArrowUIEN version 21.1.0";
